<div style="background: #FFFFFF; padding: 16px 20px 20px; height: 94%;">
<strong>Доставка осуществляется по всей территории России!</strong><br><br>
На сайте заказы принимаются круглосуточно.<br><br>
Заказы по телефону <strong>+7 (495) 5405560 (многоканальный)</strong> - принимаются (по Московскому времени, без выходных):<br>
с 8.00 до 22.00 (по будням)<br>
с 10.00 до 19.00 (по субботам)<br>
с 10.00 до 18.00 (по воскресеньям)<br>

<br><br>
Вы можете выбрать один из трех наиболее приемлемых вариантов доставки:<br><br>

- курьерская доставка службой доставки интернет-магазина "Матрешка"<br>
- почтовая доставка почтой России<br>
- курьерская доставка EMS Почтой России<br>
</div>