<div class="container">
  <div class="row">
    <div class="span5 styling">
      
      <h1>Что мы имеем</h1>
      <ol>
        <li><span>Имеется iframe приложение Вконтакте, продающее парфюмерию за голоса(vk валюта).</span></li>
        <li><span>Продажа ведется таким образом:</span>
          <ol>
            <li><span>пользователь заходит в приложение и выбирает товар;</span></li>
            <li><span>нажимает КУПИТЬ и оплачивает товар по стандартной схеме Payments API (Вконтакте);</span></li>
            <li><span>голоса(деньги) зачисляются на счет приложения VK;</span></li>
            <li><span>товар падает ему в корзину</span></li>
            <li><span>пользователь переходит в корзину и оформляет доставку всех купленных товаров</span></li>
          </ol>
        </li>
        <li><span>Далее мы созваниваемся или списываемся с партнером(поставщиком) и оформляем заказ</span></li>
        <li><span>На первоначальном этапе, если деньги нужны сразу, то мы либо платим из своих, либо выводим их из приложения VK</span></li>
        <li><span>После успешной доставки мы получаем уведомление, что такой то заказ выполнен и покупатель доволен</span></li>
        <li><span>Все рады.</span></li>
      </ol>
      
    </div>
    <div class="span7">
      
    </div>
  </div>
</div>